<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
 "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
		<title>
			Robotix
		</title>
		<link rel="stylesheet" type="text/css" href="http://robotix.info/css/main.css" />
	</head>
	<body>
		<table valign="top" cellspacing="0" border="0" class="center">
			<tr>
				<td style="width:1160px;">
					<table style="width:100%;" border="0" cellspacing="30">
						<tr valign="top">
							<td>
								<h2>
									Skandinavisk finale i FLL
								</h2>
								<p>
									Hipp hurra! Medlemmene i Robotix er s&aring; flinke at de igjen har klart &aring; kvalifisere seg til skandinavisk finale i FLL p&aring; Gj&oslash;vik 2.-4. desember. Vi er s&aring; heldige at vi har f&aring;tt sponsormidler fra Kongsberg Maritime og NITO, s&aring; vi har r&aring;d til &aring; reise uten &aring; belaste dere foreldre med mere penger!
								</p>
								<p>
									Det er ganske mye praktisk som m&aring; ordnes til en slik tur. Siste kj&oslash;rte vi buss. Denne gangen har vi tenkt &aring; pr&oslash;ve &aring; klare det med privatbiler. Vi har ordnet med overnatting og bespisning til laget og to ledere, og jobber med &aring; finne noe til resten av lederne. Kanskje er det noen foreldre som har lyst til &aring; v&aelig;re med. Det var hyggelig &aring; ha med en heiagjeng til Eskilstuna for to &aring;r siden. Det kan jo v&aelig;re fint om de som vil v&aelig;re med, snakker sammen for &aring; finne felles sted for overnatting.
								</p>
								<p>
									Vi har p&aring;meldingsfrist til FLL-arrang&oslash;ren denne uka, og m&aring; derfor ha p&aring;melding til turen snarest, senest 24. november. Vi m&aring; vite hvem som melder seg p&aring;, og om dere kan hjelpe til med kj&oslash;ring eller trenger skyss. Hvis det er noen som har spesielle ting vi m&aring; vite om, m&aring; dere huske &aring; gi oss beskjed om det ogs&aring;. Det kan f.eks. v&aelig;re om noen har allergier eller bruker medisiner vi m&aring; vite om. Send oss en mail med info og p&aring;melding til <a href="mailto:fll@robotix.info">fll@robotix.info</a>.
								</p>
								<p>
									Dere trenger &aring; ta med: sovepose og liggeunderlag, toalettsaker, lommepenger til kiosk/suvernirer (deltagere trenger ikke kj&oslash;pe mat), eventuelt andre ting dere trenger for en helg p&aring; tur.
								</p>
								<p>
									M&oslash;t opp med godt hum&oslash;r og innsatsvilje.
								</p>
								<p>
									Hilsen lederne for Robotix
								</p>
							</td>
						</tr>
					</table>
				</td>
			</tr>
		</table>
	</body>